greeting.new-member=\u041f\u0440\u0438\u0432\u0435\u0442\u002c\u0020\u007b\u0030\u007d\u0021\n\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u043a\u043b\u0443\u0431\u0020\u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0435\u0439\u0020\u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445\u0020\u0440\u043e\u043b\u0435\u0432\u044b\u0445\u0020\u0438\u0433\u0440\u0020\u0028\u041d\u0420\u0418\u0029\u002e\n\u0422\u0443\u0442\u0020\u043c\u044b\u0020\u043e\u0431\u0449\u0430\u0435\u043c\u0441\u044f\u0020\u043e\u0431\u043e\u0020\u0432\u0441\u0451\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u0441\u0020\u043d\u0438\u043c\u0438\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043e\u002e\u0020\u041f\u0440\u043e\u0020\u043b\u044e\u0431\u044b\u0435\u0020\u0438\u0433\u0440\u043e\u0432\u044b\u0435\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u044b\u002c\u0020\u0444\u0435\u043d\u0442\u0435\u0437\u0438\u0439\u043d\u044b\u0435\u0020\u0438\u0020\u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u043c\u0438\u0440\u044b\u002e\u0020\u0412\u0020\u043e\u0431\u0449\u0435\u043c\u002c\u0020\u0432\u0441\u0435\u002c\u0020\u0447\u0442\u043e\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043e\u0020\u0441\u0020\u041d\u0420\u0418\u002e\n\n\u041a\u0430\u043a\u0020\u043d\u0430\u0447\u0430\u0442\u044c\u0020\u0438\u0433\u0440\u0430\u0442\u044c\u003f\n\u0412\u0020\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u0020\u003c\u0061\u0020\u0068\u0072\u0065\u0066\u003d\u0022\u0068\u0074\u0074\u0070\u0073\u003a\u002f\u002f\u0074\u002e\u006d\u0065\u002f\u0063\u002f\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002f\u0039\u0033\u0030\u0022\u003e\u0417\u0430\u0434\u0430\u043d\u0438\u044f\u003c\u002f\u0061\u003e\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0438\u0020\u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f\u0020\u043d\u0430\u0020\u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0443\u044e\u0020\u0438\u0433\u0440\u0443\u002e\u0020\u0412\u0441\u0435\u0020\u0438\u0433\u0440\u044b\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0020\u043a\u0430\u043a\u0020\u0434\u043b\u044f\u0020\u043d\u043e\u0432\u0438\u0447\u043a\u043e\u0432\u002c\u0020\u0442\u0430\u043a\u0020\u0438\u0020\u0434\u043b\u044f\u0020\u043e\u043f\u044b\u0442\u043d\u044b\u0445\u0020\u0438\u0433\u0440\u043e\u043a\u043e\u0432\u002e\u0020\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435\u0020\u0438\u0020\u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0439\u0442\u0435\u0441\u044c\u002c\u0020\u0447\u0442\u043e\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u0020\u0434\u0443\u0448\u0435\u0021\n\u0412\u0441\u0451\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0020\u0438\u0020\u0434\u0435\u0442\u0430\u043b\u0438\u0020\u043c\u0430\u0441\u0442\u0435\u0440\u0020\u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0435\u0442\u0020\u043f\u0435\u0440\u0435\u0434\u0020\u0438\u0433\u0440\u043e\u0439\u002e\u0020\u0411\u043e\u043b\u044c\u0448\u0435\u0020\u043d\u0438\u0447\u0435\u0433\u043e\u0020\u043d\u0435\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u002c\u0020\u0432\u043f\u0435\u0440\u0451\u0434\u0020\u043a\u0020\u043d\u043e\u0432\u044b\u043c\u0020\u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f\u043c\u0021\n\n\u041f\u0440\u043e\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0020\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c\u0020\u003c\u0061\u0020\u0068\u0072\u0065\u0066\u003d\u0022\u0068\u0074\u0074\u0070\u0073\u003a\u002f\u002f\u0074\u002e\u006d\u0065\u002f\u0063\u002f\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002f\u0034\u0038\u0035\u0039\u0022\u003e\u0442\u0443\u0442\u003c\u002f\u0061\u003e\n\n\u0415\u0441\u043b\u0438\u0020\u0435\u0441\u0442\u044c\u0020\u043e\u043f\u044b\u0442\u0020\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0020\u0438\u0433\u0440\u0020\u0438\u0020\u0445\u043e\u0442\u0438\u0442\u0435\u0020\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0020\u0438\u0445\u0020\u0432\u043c\u0435\u0441\u0442\u0435\u0020\u0441\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439\u0020\u043c\u0430\u0441\u0442\u0435\u0440\u043e\u0432\u002c\u0020\u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435\u0020\u043e\u0431\u0020\u044d\u0442\u043e\u043c\u0020\u0432\u0020\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u0020\u003c\u0061\u0020\u0068\u0072\u0065\u0066\u003d\u0022\u0068\u0074\u0074\u0070\u0073\u003a\u002f\u002f\u0074\u002e\u006d\u0065\u002f\u0063\u002f\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002f\u0031\u0022\u003e\u0067\u0065\u006e\u0065\u0072\u0061\u006c\u003c\u002f\u0061\u003e\u002c\u0020\u043d\u0430\u0448\u0438\u0020\u043c\u0430\u0441\u0442\u0435\u0440\u0430\u0020\u0441\u0020\u0432\u0430\u043c\u0438\u0020\u0441\u0432\u044f\u0436\u0443\u0442\u0441\u044f\u002e\n\u041f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c\u0020\u0436\u0435\u043b\u0430\u043d\u0438\u0435\u0020\u0441\u0442\u0430\u0442\u044c\u0020\u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c\u0020\u0438\u0020\u043d\u0430\u0447\u0430\u0442\u044c\u0020\u0432\u043e\u0434\u0438\u0442\u044c\u0020\u0438\u0433\u0440\u044b\u002c\u0020\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c\u0020\u0441\u0020\u043d\u0430\u0448\u0438\u043c\u0020\u043a\u0443\u0440\u0441\u043e\u043c\u0020\u003c\u0061\u0020\u0068\u0072\u0065\u0066\u003d\u0022\u0068\u0074\u0074\u0070\u0073\u003a\u002f\u002f\u0074\u002e\u006d\u0065\u002f\u0063\u002f\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002f\u0034\u0038\u0035\u0039\u002f\u0031\u0033\u0033\u0039\u0030\u0022\u003e\u043c\u0430\u0441\u0442\u0435\u0440\u043e\u0432\u003c\u002f\u0061\u003e\u002c\u0020\u0438\u0020\u0434\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0443\u0021\n\n\u041d\u0443\u002c\u0020\u0430\u0020\u0435\u0441\u043b\u0438\u0020\u0443\u0020\u0442\u0435\u0431\u044f\u0020\u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u044b\u002c\u0020\u0442\u043e\u0020\u0443\u0020\u043d\u0430\u0441\u0020\u0435\u0441\u0442\u044c\u0020\u0443\u0434\u043e\u0431\u043d\u044b\u0439\u0020\u043f\u043e\u0438\u0441\u043a\u0020\u043f\u043e\u0020\u0440\u0430\u0437\u0434\u0435\u043b\u0430\u043c\u0020\u043a\u043b\u0443\u0431\u0430\u003a\u0020\u0434\u043b\u044f\u0020\u044d\u0442\u043e\u0433\u043e\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0443\u0020\u002f\u0068\u0065\u006c\u0070\u0020\u0431\u043e\u0442\u0443\u0020\u0432\u0020\u043b\u0438\u0447\u043a\u0443\u0020@{1}

announce.reg-char=\u0421\u0432\u043e\u0439\u0020\u0447\u0430\u0440 ({0}/{1})
announce.reg-pregen=\u041f\u0440\u0435\u0433\u0435\u043d ({0}/{1})
announce.unreg=\u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e
announce.cancel=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u0433\u0440\u0443

announce.reg-char.confirm=@{0}\u002c\u0020\u043f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u0020\u0441\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439\u002e\u0020\u041d\u0435\u0020\u0437\u0430\u0431\u0443\u0434\u044c\u0020\u0441\u043a\u0438\u043d\u0443\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u043b\u0438\u0441\u0442\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430\u0020\u043c\u0430\u0441\u0442\u0435\u0440\u0443\u0020@{1}
announce.reg-pregen.confirm=@{0}\u002c\u0020\u043f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u0020\u0441\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439\u002e\u0020\u041d\u0435\u0020\u0437\u0430\u0431\u0443\u0434\u044c\u0020\u0437\u0430\u0439\u0442\u0438\u0020\u0437\u0430\u0020\u043f\u0440\u0435\u0433\u0435\u043d\u043e\u043c\u0020\u043a\u0020\u043c\u0430\u0441\u0442\u0435\u0440\u0443\u0020@{1}
announce.unreg.confirm=@{0}\u002c\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0020\u043e\u0442\u043c\u0435\u043d\u0435\u043d\u0430\u002e\u0020\u0416\u0434\u0435\u043c\u0020\u043d\u0430\u0020\u0431\u0443\u0434\u0443\u0449\u0438\u0445\u0020\u0438\u0433\u0440\u0430\u0445\u0021
announce.game-cancelled=\u0418\u0433\u0440\u0430 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u0430\u002E
announce.game-cancelled-sorry={0}\u002C \u0441\u043E\u0436\u0430\u043B\u0435\u0435\u043C \u0438 \u0436\u0434\u0435\u043C \u0432\u0430\u0441 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u0433\u0440\u0430\u0445\u0021

error.announce.no-reply-to=\u0427\u0442\u043e\u0431\u044b\u0020\u0430\u043d\u043e\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0438\u0433\u0440\u0443\u002c\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0443\u0020\u0022\u043e\u0442\u0432\u0435\u0442\u0438\u0432\u0022\u0020\u043d\u0430\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
error.announce.no-photo=\u0412\u0020\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0438\u0020\u043d\u0435\u0442\u0020\u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438
error.announce.group=\u0410\u043D\u043E\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0433\u0440\u044B \u043C\u043E\u0436\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u0440\u0435\u0437 \u043B\u0438\u0447\u043D\u044B\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0431\u043E\u0442\u0443
error.announce.date-format=\u0414\u0430\u0442\u0430\u0020\u0432\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0435\u0020\u0434\u043b\u044f\u0020\u0431\u043e\u0442\u0430\u0020\u0438\u043c\u0435\u0435\u0442\u0020\u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u002e\u0020\u041f\u0435\u0440\u0435\u0434\u0430\u0439\u0442\u0435\u0020\u0435\u0435\u0020\u043f\u043e\u0441\u043b\u0435\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u044b\u0020\u0432\u0020\u0432\u0438\u0434\u0435\u0020\u0414\u0414\u002e\u041c\u041c\u002e\u0413\u0413\u0413\u0413
error.announce.args-count=\u041F\u0435\u0440\u0435\u0434\u0430\u0439\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0434\u043B\u044F \u0430\u043D\u043E\u043D\u0441\u0430 \u0438\u0433\u0440\u044B \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u002F\u0061\u006E\u006E\u006F\u0075\u006E\u0063\u0065 \u003C\u0434\u0430\u0442\u0430 \u0438\u0433\u0440\u044B \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0414\u0414\u002E\u041C\u041C\u002E\u0413\u0413\u0413\u0413\u003E \u003C\u0447\u0438\u0441\u043B\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432\u003E
error.announce.max-players=\u0427\u0438\u0441\u043B\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u043D\u0430 \u0438\u0433\u0440\u0443 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C
error.announce.not-master=\u0410\u043D\u043E\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0433\u0440\u044B \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u0430\u0441\u0442\u0435\u0440\u0430\u043C

error.game-exists=\u0418\u0433\u0440\u0430\u0020\u043f\u043e\u0020\u0434\u0430\u043d\u043d\u044b\u043c\u0020\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u043c\u0020\u0443\u0436\u0435\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430
error.game-not-exists=\u0418\u0433\u0440\u044b\u0020\u043f\u043e\u0020\u0434\u0430\u043d\u043d\u044b\u043c\u0020\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u043c\u0020\u043d\u0435\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
error.game-registration-exists=@{0},\u0020\u0432\u044b\u0020\u0443\u0436\u0435\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b\u0020\u043d\u0430\u0020\u0438\u0433\u0440\u0443
error.game-registration-not-exists=@{0},\u0020\u0432\u044b\u0020\u043d\u0435\u0020\u0431\u044b\u043b\u0438\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b\u0020\u043d\u0430\u0020\u0438\u0433\u0440\u0443
error.game-registration-maxed=\u041D\u0430 \u0438\u0433\u0440\u0443 \u0443\u0436\u0435 \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u043E \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432
error.game-cancel-not-author=\u0418\u0433\u0440\u0443 \u043C\u043E\u0436\u0435\u0442 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0430\u0432\u0442\u043E\u0440

stats.header.msg=\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0438\u0433\u0440\u0443
stats.header.author=\u041C\u0430\u0441\u0442\u0435\u0440
stats.header.date=\u0414\u0430\u0442\u0430 \u0438\u0433\u0440\u044B
stats.header.status=\u0421\u0442\u0430\u0442\u0443\u0441
stats.header.players=\u0418\u0433\u0440\u043E\u043A\u0438
stats.file.name=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0438\u0433\u0440 \u0441 {0}

error.stats.group=\u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438 \u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u0431\u043E\u0442\u0443 \u0432 \u043B\u0438\u0447\u043A\u0443
error.stats.not-master=\u041F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u0430\u0441\u0442\u0435\u0440\u0430\u043C

search.info.help=\u041a\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u0020\u0437\u0435\u043b\u0451\u043d\u043d\u044b\u0439\u0020\u0433\u043e\u0431\u043b\u0438\u043d\u0020\u0438\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u0438\u043c\u0435\u043d\u0435\u043c\u003a\u0020\u0413\u043e\u0431\u043a\u0430\u002e\u000A\u041f\u043e\u0442\u0438\u0440\u0430\u044f\u0020\u0441\u0432\u043e\u0438\u0020\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435\u0020\u0440\u0443\u043a\u0438\u0020\u043e\u043d\u0020\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u043d\u0430\u0020\u0432\u0430\u0441\u0020\u0438\u0020\u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u003a\u0020\u000A\u002d\u0020\u0427\u0435\u0433\u043e\u0020\u0436\u0435\u043b\u0430\u0435\u0448\u044c\u002c\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u003f\u000A\u0020
search.game.info=\u003C\u0062\u003E\u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0020\u043F\u043E\u0020\u0438\u0433\u0440\u0430\u043C\u003A\u003C\u002F\u0062\u003E\u000A\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0030\u0039\u0022\u003E\u0020\u041F\u0440\u043E\u0446\u0435\u0441\u0441\u0020\u0437\u0430\u043F\u0438\u0441\u0438\u0020\u043D\u0430\u0020\u0438\u0433\u0440\u044B\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0031\u0030\u0022\u003E\u0020\u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435\u0020\u0438\u0433\u0440\u0020\u0432\u0020\u0444\u043E\u0440\u043C\u0430\u0442\u0435\u0020\u006F\u0066\u0066\u006C\u0069\u006E\u0065\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0031\u0031\u0022\u003E\u0020\u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435\u0020\u0438\u0433\u0440\u0020\u0432\u0020\u0444\u043E\u0440\u043C\u0430\u0442\u0435\u0020\u006F\u006E\u006C\u0069\u006E\u0065\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0031\u0032\u0022\u003E\u0020\u0410\u0020\u0442\u044B\u0020\u0442\u043E\u0447\u043D\u043E\u0020\u043C\u0430\u0441\u0442\u0435\u0440\u003F\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0039\u0033\u0030\u0022\u003E\u0020\u0410\u043A\u0443\u0442\u0430\u043B\u044C\u043D\u044B\u0435\u0020\u0438\u0433\u0440\u044B\u003C\u002F\u0061\u003E
search.dnd.5e.rule=\u003C\u0062\u003E\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u0020\u043B\u0438\u0433\u0438\u0020\u0044\u0026\u0044\u0035\u0045\u003A\u003C\u002F\u0062\u003E\u000A\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0030\u0036\u0022\u003E\u0020\u005B\u0044\u0026\u0044\u005D\u0020\u041A\u0430\u043A\u0020\u0438\u0433\u0440\u0430\u0442\u044C\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0030\u0036\u0022\u003E\u0020\u005B\u0044\u0026\u0044\u005D\u0020\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u0020\u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F\u0020\u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0430\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0030\u0037\u0022\u003E\u0020\u005B\u0044\u0026\u0044\u005D\u0020\u041F\u0430\u043C\u044F\u0442\u043A\u0430\u0020\u043F\u043E\u0020\u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044E\u0020\u0443\u0440\u043E\u0432\u043D\u044F\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0034\u0038\u0035\u0039\u002F\u0036\u0032\u0030\u0038\u0022\u003E\u0020\u005B\u0044\u0026\u0044\u005D\u0020\u041B\u0438\u0433\u0430\u0020\u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0439\u0020\u0058\u0035\u0045\u0078\u0070\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0039\u0031\u0032\u002F\u0037\u0037\u0037\u0035\u0022\u003E\u0020\u005B\u0044\u0026\u0044\u005D\u0020\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0438\u0020\u043B\u0438\u0433\u0438\u003C\u002F\u0061\u003E\u000A\u003C\u0061\u0020\u0068\u0072\u0065\u0066\u003D\u0022\u0068\u0074\u0074\u0070\u0073\u003A\u002F\u002F\u0074\u002E\u006D\u0065\u002F\u0063\u002F\u0031\u0038\u0035\u0036\u0032\u0030\u0038\u0034\u0037\u0037\u002F\u0039\u0031\u0038\u002F\u0039\u0032\u0030\u0022\u003E\u0020\u005B\u0044\u0026\u0044\u005D\u0020\u041A\u0443\u0434\u0430\u0020\u0442\u0440\u0430\u0442\u0438\u0442\u044C\u0020\u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0435\u0020\u0434\u0435\u043D\u044C\u0433\u0438\u003F\u003C\u002F\u0061\u003E
search.mechanic.types=\u041e\u0020\u043a\u0430\u043a\u043e\u0439\u0020\u043c\u0435\u0445\u0430\u043d\u0438\u043a\u0435\u0020\u0445\u043e\u0442\u0435\u043b\u0438\u0020\u0431\u044b\u0020\u0443\u0437\u043d\u0430\u0442\u044c\u0020\u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435\u003f
search.write.me.private=@{0}\u002c\u0020\u0441\u043e\u043b\u043d\u044b\u0448\u043a\u043e\u002e\u0020\u041d\u0430\u043f\u0438\u0448\u0438\u0020\u043c\u043d\u0435\u0020\u0432\u0020\u043b\u0438\u0447\u043a\u0443\u002c\u0020\u0438\u0020\u043c\u044b\u0020\u0432\u0441\u0451\u0020\u043e\u0431\u043a\u0430\u0448\u043b\u044f\u0435\u043c\u002e\u002e\u002e
search.administrator=\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0432\u0443\u044e\u0020\u043c\u043e\u0439\u0020\u0434\u043e\u0440\u043e\u0433\u043e\u0439\u0020\u0434\u0440\u0443\u0433\u0021\u000A\u000A\u003c\u0062\u003e\u0414\u043b\u044f\u0020\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f\u0020\u0438\u0433\u0440\u0020\u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0441\u044f\u0020\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0435\u0439\u003c\u002f\u0062\u003e\u000A\u0031\u0029\u0020\u0414\u043e\u0431\u0430\u0432\u044c\u0020\u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0443\u0020\u043a\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044e\u0020\u0438\u0020\u043d\u0430\u043f\u0438\u0448\u0438\u0020\u0442\u0435\u043a\u0441\u0442\u0020\u043a\u0020\u0438\u0433\u0440\u0435\u002e\u0020\u0417\u0430\u0442\u0435\u043c\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0020\u043c\u043d\u0435\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0435\u0435\u0441\u044f\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u002e\u000A\u000A\u0032\u0029\u0020\u0414\u0430\u043b\u0435\u0435\u002c\u0020\u043e\u0442\u0432\u0435\u0442\u044c\u0028\u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0441\u044f\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u0435\u0439\u0020\u0072\u0065\u0070\u006c\u0079\u0029\u0020\u043d\u0430\u0020\u0440\u0430\u043d\u0435\u0435\u0020\u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0435\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0020\u0438\u0020\u0432\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0438\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0020\u043c\u043d\u0435\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0443\u003a\u000A\u002f\u0061\u006e\u006e\u006f\u0075\u006e\u0063\u0065\u0020\u0022\u0447\u0438\u0441\u043b\u043e\u002e\u043c\u0435\u0441\u044f\u0446\u002e\u0433\u043e\u0434\u0020\u002d\u0020\u0443\u043a\u0430\u0436\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0442\u043e\u0447\u043a\u0443\u0022\u0020\u0020\u0022\u0447\u0438\u0441\u043b\u043e\u0020\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432\u0022\u000A\u000A\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u003a\u0020\u002f\u0061\u006e\u006e\u006f\u0075\u006e\u0063\u0065\u0020\u0031\u0034\u002e\u0030\u0035\u002e\u0032\u0030\u0032\u0035\u0020\u0035